[
  "digitalgarden",
  "dataview",
  "yet-another-obsidian-synchronizer",
  "templater-obsidian",
  "obsidian-icon-folder",
  "callout-manager",
  "obsidian-clipper",
  "darlal-switcher-plus",
  "obsidian-style-settings",
  "customjs",
  "obsidian-underline",
  "homepage",
  "obsidian-hover-editor",
  "obsidian-importer",
  "pexels-banner"
]